{
  "GetAboutUsWithCultureResult": {
    "MainDescription": "درباره الی گشت",
    "Sections": [
      {
        "Description": "آژانس هواپیمایی الی گشت فعالیت خود را از سال 1379 آغاز نموده است، در این سال ها همیشه رضایت کامل مسافران را مهمترین هدف خود قرار داده و با ارائه خدماتی با کیفیت و نو به مسافران و آژانس های همکار، توانسته در این صنعت پیشرو باشد. از طرفی با استقبال بالای مسافران به سرعت مسیرهای پروازی به نحوی گسترش پیدا کرده که امروزه در اکثر مسیرهای اصلی دارای بالاترین ظرفیت پروازی می باشد. شرکت الی گشت با قوی ترین زیر ساخت ها، بالاترین استاندارد ها و کامل ترین شبکه توزیع می کوشد تا همیشه بهترین خدمات را ارائه نماید و با بکارگیری نظرات سازنده اعضا و برقراری پایه های ارتباطی نوین با اعضا، کارگزاران، خطوط هوایی و راهنمایان، در مسیر هدف نهایی خود گام بردارد.\r\n\t\t\t\t\t\t\tما هر چالش را فرصتی میشماریم و باور داریم جایگاه ما به عنوان شناخته شده ترین پیشگام در صنعت گردشگری به خوبی تثبیت شده است. ",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": null,
        "SectionName": "آژانس هواپیمایی الی گشت"
      },
      {
        "Description": "در راستای ارتقاء سطح کیفی خدمات گردشگری در سطح کشور، شرکت الی گشت با هدف توزیع سریع خدمات جهانگردی همراه با بالاترین کیفیت و با ارائه سرویس های آنلاین منحصر به فرد به آژانس های مسافرتی به سرعت توانسته با تحت پوشش قرار دادن اکثر آژانسهای مسافرتی و جهانگردی، به عنوان بزرگترین مجموعه در این صنعت معرفی شود. در حال حاضر بیش از 600 آژانس در تهران و 1000 آژانس در شهرستان ها از اعضای فعال این مجموعه می باشند و به صورت آنلاین از خدمات گسترده آن استفاده می نمایند. در حالي كه اكثر شركت ها هنوز از شيوه هاي سنتي براي ثبت قرارداد، رزرواسيون هتل و انجام امور مالي مربوط به آن استفاده مي كنند، شرکت الی گشت با راه اندازي سامانه سيستم رزواسيون آنلاين گامي بلند در جهت رضايت مندي مسافران و آژانس های همکار برداشته است تا به ساده ترين شكل و در سريع ترين زمان ممکن، بتوانند از امکانات متمایز مانند رزرو آنلاین تور، بلیط هواپیما، هتل و ... این مجموعه استفاده نمایند. \r\n\t\t\t\t\t\t\t\tما در الی گشت یک فلسفه ساده را دنبال می کنیم: استفاده از استعداد و ابزارهای قوی برای خلق خدماتی برتر و جلب رضایت کامل مسافران. کارکنان ما هر روز بی کم و کاست این فلسفه را در کار خود اجرا می کنند و به این باور رسیده اند که می توانند در خلق بهترین خاطره ها و تجربه های مشتریان اثرگذار باشند. نتیجه این خواهد بود که ما همیشه در پی ارائه خدماتی مطلوب، با کیفیت و مناسب به مشتریان خود می باشیم.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": null,
        "SectionName": "چرا خدمات مسافرتی الی گشت؟"
      },
      {
        "Description": "هر روز افراد زیادی سفر می روند، یکی برای گذراندن تعطیلات و دیگری برای سفر کاری ولی آنچه در تمامی آن ها مشترک است این است که سفر جز لاینفک زندگیشان تبدیل شده است. امروزی در اکثر نقاط دنیا، سایت رزرو اسیون هتل و بلیط، با ارائه خدمات متنوع سفر این نیاز به بهترین شکل تامین می کنند شرکت الی گشت همگام با تحولات جدید در صنعت گردشگری و حرکت های شرکت های بین المللی به سمت حضور آنلاین، سایت خرید اینترنتی بلیط هواپیما، رزرو هتل و تور خارجی را با امکان رزرو آنلاین بیش از 200,000 هتل و 900 ایرلاین معتبر بین المللی در 1200 شهر در سراسر جهان به صورت ریالی فراهم آورده است.الی گشت امکان رزرو بلیط هواپیما، هتل و تور را از طریق برقراری ارتباط یکپارچه با برترین سیستم های رزرواسیون بلیط و هتل در جهان (GDS) انجام داده است و آ را به شبکه گسترده خود ( که از ارتباط مستقیم با ایرلاین های داخلی و خارجی و هتل های معتبر مسیرهای مطرح توریستی از قبیل: ترکیه، دبی، تایلند، مالزی، چین، هند، مالدیو، آفریقای جنوبی، برزیل، روسیه و ... ایجاد شده است ) وصل نموده است تا در کنار بلیط چارتر، هتل های گارانتی و تورهای خارجی در قالب پکیج ارائه می دهد، تا مسافران بتواند با توجه به نیاز خود، خدمات مختلف سفر را انتخاب کند،",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": null,
        "SectionName": "جامع ترین سایت خرید اینترنتی بلیط هواپیما، رزرو هتل، تور مسافرتی و بیمه مسافرتی"
      },
      {
        "Description": "یکی از گواهینامه های بین المللی اخذ شده شرکت الی گشت گواهینامه ISO 9001-2008 می باشد که هدف ایجاد الگویی بین المللی برای پیاده سازی و استقرار سیستم مدیریت کیفیت در جهت ارتقاء سطح کیفی ارائه خدمات و بهبود مستمر آن با هدف افزایش رضایت مشتریان و همچنین افزایش توان رقابتی الی گشت و ایجاد اعتماد در بین مشتریان و النهایه نظامند کردن کلیه فرآیند های شرکت و حرکت تمام پرسنل الی گشت در چارچوب قوانین تدوین شده می باشد.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/tuv.png",
        "SectionName": "گواهینامه ها| سیستم مدیریت کیفیت ISO 9001 – 2008"
      },
      {
        "Description": "از مهمترین گواهینامه های بین المللی اخذ شرکت الی گشت که به عنوان اولین شرکت در ایران موفق به اخذ این گواهینامه گردیده است گواهینامه ISO 10002-2004 می باشد که هدف از اخذ این گواهینامه کمک به درک بهتر و عمیق انتظارات و نیازهای مشتریان و شناسایی مشتریان ناراضی و ایجاد فرصت در جهت حفظ و نگهداری آنها با هدف افزایش اعتبار شرکت و گسترش سهم بازار و رفع نقاط ضعف و تقویت نقاط قوت شرکت در جهت تدوین رویه ای واحد به منظور رسیدگی به نظرات و شکایات و پیشنهادات سازنده مشتریان به عنوان ابزاری موثر در راستای ارتقاء مشتری مداری و تعالی سازمان می باشد.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/tuv2.png",
        "SectionName": "گواهینامه ها| سیستم مدیریت شکایت مشتریان ISO 10002 – 2004 "
      },
      {
        "Description": "در این گواهینامه علائم و شهرت ‌تجاری یک سازمان یا شرکت و دفاتر و اسناد دارایی‌های شرکت، بررسی شده و مورد تحلیل قرار می‌گیرد.به این ترتیب علامت تجاری آن سازمان به عنوان ارزش و دارایی در نظر گرفته خواهد شد. در حقیقت این استاندارد بین‌المللی رویکردی مناسب و معتبر به ارزش‌گذاری علائم و شهرت ‌تجاری ارایه می‌دهد و از جنبه‌های مالی، رفتاری و قانونی به آن می‌پردازد.‌",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/ISO-10668.png",
        "SectionName": "گواهینامه ها| گواهینامه ارزیابی نام تجاری ISO 10668 – 2010 "
      },
      {
        "Description": "در دنیای پر رقابت امروزی که عرضه به مراتب بیشتر از تقاضا است رضایتمندی، وفاداری و نگهداری مشتریان از اهمیت خاصی برخوردار بوده و به یکی از استراتژیهای مهم برای موفقیت سازمانها تبدیل شده است. به این ترتیب اندازه گیری، پایش و افزایش رضایت مشتری یکی ازحیاتی¬ترین فعالیت¬های هر سازمان بشمار می¬آید. استاندارد رضایت مندی مشتری 10004 ISO ویرایش سال 2012 جدیدترین استاندارد در حوزه مشتری مداری می باشد که شرکت الی گشت در راستای برآورده کردن نیازهای مشتریان و جلب رضایت و اطمینان آنها و در نتیجه افزایش توان رقابتی خود در بازار کار به اخذ این گواهینامه اقدام نموده است.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/acs10004.png",
        "SectionName": "گواهینامه ها| سیستم مدیریت رضایت مشتریان ISO 10004 "
      },
      {
        "Description": "انجمن بین المللی حمل و نقل هوایی یا به عبارتی یاتا یکی از مهمترین انجمن های بین المللی دنیا می باشد که در سال 1945 تحت پیمان هاوانا در کوبا و به مرکزیت ژنو هدف توسعه حمل و نقل هوایی ایمن و ارتباط بین اعضا و ارتباط با سازمان های بین المللی از جمله WHO ، ICAO و ... تاسیس گردیده است که شرکت Iran Sky Group یکی از اعضاء این انجمن بین المللی می باشد.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/iata.png",
        "SectionName": "گواهینامه ها| The International Air Transport Association "
      },
      {
        "Description": "پاتا یکی از انجمن های سفر در زمینه صنعت توریسم می باشد که در اولین کنفرانس آسیا – آقیانوسیه در سال 1952 تشکیل گردیده است که هدف از تشکیل این انجمن توسعه سفر و گردشگری در صنعت توریسم کشورهای عضو این انجمن می باشد که شرکت Iran Sky Group به عنوان اولین شرکت ایرانی عضو این انجمن گردیده است.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/pata.png",
        "SectionName": "گواهینامه ها| Pacific Asia Travel Association "
      },
      {
        "Description": "ASTA (انجمن آژانسهای مسافرتی آمریکا) بزرگترین انجمن پیشتازان مسافرتی در جهان می باشد. ماموریت انجمن آژانسهای مسافرتی آمریکا و سازمان های مربوطه به آنها شامل تسهیل در فروش مسافرت های هوایی به کمک نمایندگی های فعال, به اشتراک گذاشتن دانش های مربوطه و تقویت میزان آگاهی متخصصان می باشد. انجمن آژانسهای مسافرتی آمریکا در جستجوی بازار های خرده فروشی سود آور و رو به پیشرفت برای سرمایه گذاری و تجارت می باشد. انجمن آژانسهای مسافرتی آمریکا که در سال 1931 بعنوان آژانس مسافرتی با کشتی های بخار تاسیس و امروزه سازمان های وابسته به آن شامل بزرگترین و موثرترین انجمن های مسافرتی با عضویت 140 کشور می باشد. بعنوان بزرگترین انجمن آژانس مسافرتی جهان، فعالیت های این شرکت شامل تمامی جنبه های مسافرتی می باشد.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/asta.png",
        "SectionName": "گواهینامه ها| انجمن آژانسهای مسافرتی آمریکا"
      },
      {
        "Description": "بعد از تحریم برخی از آژانس های مسافرتی بر اساس قانون آژانس های مسافرتی توسط وزیر راه و ترابری ژاپن, JATA (انجمن آژانس های مسافرتی ژاپن) درصدد تقویت کیفیت خدمات مسافرتی رفت و برگشت به ژاپن بر آمد. این انجمن از طریق فعالیت هایی نظیر انتشار اطلاعات, تشویق همکاری بین اعضای انجمن و ارتقا و توسعه تجارت ها و قانون گذاری ها که حداکثر سوددهی را برای اعضای انجمن فراهم می کند, صنعت مسافرتی و تور را توسعه می بخشد.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/jata.png",
        "SectionName": "گواهینامه ها| انجمن آژانسهای مسافرتی ژاپن "
      },
      {
        "Description": "یکی از گواهینامه های بین المللی اخذ شده شرکت الی گشت گواهینامه ISO 9001-2008 می باشد که هدف ایجاد الگویی بین المللی برای پیاده سازی و استقرار سیستم مدیریت کیفیت در جهت ارتقاء سطح کیفی ارائه خدمات و بهبود مستمر آن با هدف افزایش رضایت مشتریان و همچنین افزایش توان رقابتی الی گشت و ایجاد اعتماد در بین مشتریان و النهایه نظامند کردن کلیه فرآیند های شرکت و حرکت تمام پرسنل الی گشت در چارچوب قوانین تدوین شده می باشد.",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/tuv.png",
        "SectionName": "گواهینامه ها| سیستم مدیریت کیفیت ISO 9001 – 2008 "
      },
      {
        "Description": "شرکت خدمات مسافرتی و جهانگردی الی گشت برگزار کننده تورهای خارجی (نظیر تور ترکیه، تور دبی، ترکیه تایلند، تور هند و ...) و فروش بلیط داخلی و خارجی به منظور رسیدگی و پاسخگوئی سریع شکایات ، نظرات و یشنهادات سازنده مشتریان که منجر به افزایش رضایت و وفاداری آنها و حفظ بقای شرکت می گردد، سیستم رسیدگی به امور مشتریان خود را بر اساس استاندارد ISO 10002:2004 به شرح ذیل پایه گذاری نموده است. رعایت الزامات ملی و بین المللی مربوط به خدمات تور جهانگردی. ایجاد محیطی مشتری محور با تخصیص منابع لازم در جهت دریافت بازخوردهای مشتریان. ایجاد فرایند آزاد، اثر بخش با کاربردی آسان برای مشتریان جهت تسهیل در ارائه بیانیه خود. ارتقاء دانش و آگاهی پرسنل در مدیریت ارتباط با مشتریان و پاسخگوئی به آنها با آموزش های مستمر. ایجاد امنیت و اطمینان در مورد رازداری شکوائیه ها و هویت مشتریان. برقراری پل های ارتباطی مناسب و نوین جهت سهولت دریافت شکایت های مشتریان. \r\n\t\t\t\t\t\t\t\tمدیران و کارکنان شرکت الی گشت: \r\n\t\t\t\t\t\t\t\tبا آگاهی از وظایف ، مسئولیت ها و اختیارات خود در سیستم رسیدگی به شکایات مشتریان و با رعایت اصول اخلاقی و حرفه ای و برخورداری از روش های مختلف رفع شکوائیه ، متعهد می گردیم که از هرگونه پیش داوری پرهیز نموده و تمام تلاش خود را جهت دریافت رضایت مشتری بعمل آورده و امید داریم با تلاش مستمر و روزافزون شاهد افزایش رضایتمندی ارباب رجوع خود باشیم. مدیریت شرکت الی گشت",
        "IconCode": null,
        "IconName": null,
        "ImageAddress": "https://cdn.elicdn.com/Content/Images/About/CRM.jpg",
        "SectionName": "خط مشی ارتباط با مشتری"
      }
    ]
  }
}